{
  "quotes": [
    "I like the idea of putting your Christmas wish list up and letting people share it.",
    "Being flooded with information doesn't mean we have the right information or that we're in touch with the right people.",
    "Paper is no longer a big part of my day. I get 90% of my news online, and when I go to a meeting and want to jot things down, I bring my Tablet PC. It's fully synchronized with my office machine, so I have all the files I need. It also has a note-taking piece of software called OneNote, so all my notes are in digital form.",
    "The malaria parasite has been killing children and sapping the strength of whole populations for tens of thousands of years. It is impossible to calculate the harm malaria has done to the world.",
    "The belief that the world is getting worse, that we can't solve extreme poverty and disease, isn't just mistaken. It is harmful.",
    "To create a new standard, it takes something that's not just a little bit different; it takes something that's really new and really captures people's imagination, and the Macintosh, of all the machines I've ever seen, is the only one that meets that standard.",
    "When Paul Allen and I started Microsoft over 30 years ago, we had big dreams about software. We had dreams about the impact it could have.",
    "If you have 50 different plug types, appliances wouldn't be available and would be very expensive. But once an electric outlet becomes standardized, many companies can design appliances, and competition ensues, creating variety and better prices for consumers.",
    "The 'Billionaire' song is what my kids tease me with. They sing it to me. It's funny.",
    "The PC has improved the world in just about every area you can think of. Amazing developments in communications, collaboration and efficiencies. New kinds of entertainment and social media. Access to information and the ability to give a voice people who would never have been heard.",
    "OK, I have a nickname. My family calls me 'Trey' because I'm William the third. My dad has the same name, which is always confusing because my dad is well known, and I'm also known.",
    "Bitcoin is mostly about anonymous transactions, and I don't think over time that's a good way to go. I'm a huge believe in digital currency... but doing it on an anonymous basis I think that leads to some abuses, so I'm not involved in Bitcoin.",
    "Digital technology has several features that can make it much easier for teachers to pay special attention to all their students.",
    "Globalization has made copper and other minerals more valuable, and Ghana and Kenya have recently discovered mineral resources.",
    "Almost every way we make electricity today, except for the emerging renewables and nuclear, puts out CO2. And so, what we're going to have to do at a global scale, is create a new system. And so, we need energy miracles.",
    "You may have heard of Black Friday and Cyber Monday. There's another day you might want to know about: Giving Tuesday. The idea is pretty straightforward. On the Tuesday after Thanksgiving, shoppers take a break from their gift-buying and donate what they can to charity.",
    "If I'd had some set idea of a finish line, don't you think I would have crossed it years ago?",
    "The microprocessor is a miracle.",
    "This is a fantastic time to be entering the business world, because business is going to change more in the next 10 years than it has in the last 50.",
    "I'm not big on to-do lists. Instead, I use e-mail and desktop folders and my online calendar. So when I walk up to my desk, I can focus on the e-mails I've flagged and check the folders that are monitoring particular projects and particular blogs.",
    "Whether it's Google or Apple or free software, we've got some fantastic competitors and it keeps us on our toes.",
    "When I was growing up, my parents were almost involved in various volunteer things. My dad was head of Planned Parenthood. And it was very controversial to be involved with that.",
    "I'm never fully satisfied with any Microsoft product.",
    "The most amazing philanthropists are people who are actually making a significant sacrifice.",
    "Flying cars are not a very efficient way to move things from one point to another.",
    "I am results-oriented.",
    "I have seen firsthand that agricultural science has enormous potential to increase the yields of small farmers and lift them out of hunger and poverty.",
    "There are people who don't like capitalism, and people who don't like PCs. But there's no-one who likes the PC who doesn't like Microsoft.",
    "Corruption is one of the most common reasons I hear in views that criticize aid.",
    "Effective philanthropy requires a lot of time and creativity - the same kind of focus and skills that building a business requires.",
    "I know there's a farmer out there somewhere who never wants a PC and that's fine with me.",
    "I don't think there's anything unique about human intelligence.",
    "I spend a lot of time reading.",
    "People are going to buy cheap fertilizer so they can grow enough crops to feed themselves, which will be increasingly difficult with climate change.",
    "The outside perception and inside perception of Microsoft are so different. The view of Microsoft inside Microsoft is always kind of an underdog thing.",
    "There is a difference between what technology enables and what historical business practices enable.",
    "I'm an investor in a number of biotech companies, partly because of my incredible enthusiasm for the great innovations they will bring.",
    "I was lucky to be involved and get to contribute to something that was important, which is empowering people with software.",
    "The general idea of the rich helping the poor, I think, is important.",
    "The Internet is the easiest thing to get into. To be an Internet retailer, you just get that URL.",
    "Living on $6 a day means you have a refrigerator, a TV, a cell phone, your children can go to school. That's not possible on $1 a day.",
    "We should all grow our own food and do our own waste processing, we really should.",
    "Software innovation, like almost every other kind of innovation, requires the ability to collaborate and share ideas with other people, and to sit down and talk with customers and get their feedback and understand their needs.",
    "The U.S. immigration laws are bad - really, really bad. I'd say treatment of immigrants is one of the greatest injustices done in our government's name.",
    "Teaching's hard! You need different skills: positive reinforcement, keeping students from getting bored, commanding their attention in a certain way.",
    "If you're using first-class land for biofuels, then you're competing with the growing of food. And so you're actually spiking food prices by moving energy production into agriculture.",
    "The mainstream is always under attack.",
    "Research shows that there is only half as much variation in student achievement between schools as there is among classrooms in the same school. If you want your child to get the best education possible, it is actually more important to get him assigned to a great teacher than to a great school.",
    "Well private money can take risks in a way that government money often isn't willing to.",
    "Technology is unlocking the innate compassion we have for our fellow human beings.",
    "I think that society has to be careful not to shift all of its resources to the elderly versus the young.",
    "For a highly motivated learner, it's not like knowledge is secret and somehow the Internet made it not secret. It just made knowledge easy to find. If you're a motivated enough learner, books are pretty good.",
    "I can understand wanting to have millions of dollars; there's a certain freedom, meaningful freedom, that comes with that.",
    "I agree with people like Richard Dawkins that mankind felt the need for creation myths. Before we really began to understand disease and the weather and things like that, we sought false explanations for them. Now science has filled in some of the realm - not all - that religion used to fill.",
    "By the time we see that climate change is really bad, your ability to fix it is extremely limited... The carbon gets up there, but the heating effect is delayed. And then the effect of that heat on the species and ecosystem is delayed. That means that even when you turn virtuous, things are actually going to get worse for quite a while.",
    "I've always been interested in science - one of my favourite books is James Watson's 'Molecular Biology of the Gene.'",
    "Now, we put out a lot of carbon dioxide every year, over 26 billion tons. For each American, it's about 20 tons. For people in poor countries, it's less than one ton. It's an average of about five tons for everyone on the planet. And, somehow, we have to make changes that will bring that down to zero.",
    "I get more spam than anyone I know.",
    "Nobody believes in completely unadulterated capitalism."
  ],
  "assets": {
    "audio": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\audio.mp3",
    "avatar": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\author.png",
    "background": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\backgrounds\\20.jpg"
  },
  "details": {
    "author": "Bill Gates",
    "occupation": "American business magnate"
  },

  "exportPath": "C:\\Users\\licav\\Desktop"
}
