{
  "quotes": [
    "If you were to offer a thirsty man all wisdom, you would not please him more than if you gave him a drink.",

    "A soul that is kind and intends justice discovers more than any sophist.",

    "Not to be born is, past all prizing, best.",

    "Fortune cannot aid those who do nothing.",

    "There is no sense in crying over spilt milk. Why bewail what is done and cannot be recalled?",

    "Kindness is ever the begetter of kindness.",

    "Foolishness is indeed the sister of wickedness.",

    "If you have done terrible things, you must endure terrible things; for thus the sacred light of injustice shines bright.",

    "There is no greater evil for men than the constraint of fortune.",

    "Evil counsel travels fast.",

    "Not all things are to be discovered; many are better concealed.",

    "A word does not frighten the man who, in acting, feels no fear.",

    "But whoever gives birth to useless children, what would you say of him except that he has bred sorrows for himself, and furnishes laughter for his enemies.",

    "Whoever grows angry amid troubles applies a drug worse than the disease and is a physician unskilled about misfortunes.",

    "A wise doctor does not mutter incantations over a sore that needs the knife.",

    "Whoever neglects the arts when he is young has lost the past and is dead to the future.",

    "Deem no man happy until he passes the end of his life without suffering grief.",

    "It was my care to make my life illustrious not by words more than by deeds.",

    "No man loves the bearer of bad tidings.",

    "There is a point at which even justice does injury.",

    "Men of ill judgment ignore the good that lies within their hands, till they have lost it.",

    "Hush! Check those words. Do not cure ill with ill and make your pain still heavier than it is.",

    "Gratitude to gratitude always gives birth.",

    "Despair often breeds disease.",

    "In a just cause the weak will beat the strong.",

    "Better not to exist than live basely.",

    "Not even old age knows how to love death.",

    "To live without evil belongs only to the gods.",

    "Evil gains work their punishment.",

    "Whoever thinks his friend more important than his country, I rate him nowhere.",

    "No lie ever reaches old age.",

    "No one longs to live more than someone growing old.",

    "No speech can stain what is noble by nature.",

    "Do not grieve yourself too much for those you hate, nor yet forget them utterly.",

    "For those whose wit becomes the mother of villainy, those it educates to be evil in all things.",

    "To give birth is a fearsome thing; there is no hating the child one has borne even when injured by it.",

    "No treaty is ever an impediment to a cheat.",

    "It is a base thing for a man among the people not to obey those in command. Never in a state can the laws be well administered when fear does not stand firm.",

    "For shameful deeds are taught by shameful deeds.",

    "No one who errs unwillingly is evil.",

    "There is some pleasure even in words, when they bring forgetfulness of present miseries.",

    "There is nothing more hateful than bad advice.",

    "I see the state of all of us who live, nothing more than phantoms or a weightless shadow.",

    "It is the merit of a general to impart good news, and to conceal the truth.",

    "What house, bloated with luxury, ever became prosperous without a woman's excellence?",

    "When trouble ends even troubles please.",

    "Every man can see things far off but is blind to what is near.",

    "Reverence does not die with mortals, nor does it perish whether they live or die.",

    "The gods plant reason in mankind, of all good gifts the highest.",

    "He who throws away a friend is as bad as he who throws away his life.",

    "There are some who praise a man free from disease; to me no man who is poor seems free from disease but to be constantly sick.",

    "Don't you know that silence supports the accuser's charge?",

    "If one begins all deeds well, it is likely that they will end well too.",

    "Whoever lives among many evils just as I, how can dying not be a source of gain?",

    "Whoever understands how to do a kindness when he fares well would be a friend better than any possession.",

    "It's impossible to speak what it is not noble to do.",

    "There is an ancient saying among men that you cannot thoroughly understand the life of mortals before the man has died, then only can you call it good or bad.",

    "Whoever gets up and comes to grips with Love like a boxer is a fool.",

    "Those whose life is long still strive for gain, and for all mortals all things take second place to money."
  ],
  "assets": {
    "audio": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\audio.mp3",
    "avatar": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\author.png",
    "background": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\background.png"
  },
  "details": {
    "author": "Sophocles",
    "occupation": "Greek tragedian"
  },

  "exportPath": "C:\\Users\\licav\\Desktop"
}
