{
  "quotes": [
    {
      "text": "The most practical kind of politics is the politics of decency.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "It behooves every man to remember that the work of the critic is of altogether secondary importance, and that, in the end, progress is accomplished by the man who does things.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "There has never yet been a man in our history who led a life of ease whose name is worth remembering.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Germany has reduced savagery to a science, and this great war for the victorious peace of justice must go on until the German cancer is cut clean out of the world body.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "I wish to preach, not the doctrine of ignoble ease, but the doctrine of the strenuous life.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The pacifist is as surely a traitor to his country and to humanity as is the most brutal wrongdoer.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "It is essential that there should be organization of labor. This is an era of organization. Capital organizes and therefore labor must organize.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "To announce that there must be no criticism of the president... is morally treasonable to the American public.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Appraisals are where you get together with your team leader and agree what an outstanding member of the team you are, how much your contribution has been valued, what massive potential you have and, in recognition of all this, would you mind having your salary halved.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The American people abhor a vacuum.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "It is difficult to make our material condition better by the best law, but it is easy enough to ruin it by bad laws.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Wars are, of course, as a rule to be avoided; but they are far better than certain kinds of peace.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Some men can live up to their loftiest ideals without ever going higher than a basement.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "No man is justified in doing evil on the ground of expedience.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The boy who is going to make a great man must not make up his mind merely to overcome a thousand obstacles, but to win in spite of a thousand repulses and defeats.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The human body has two ends on it: one to create with and one to sit on. Sometimes people get their ends reversed. When this happens they need a kick in the seat of the pants.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Probably the greatest harm done by vast wealth is the harm that we of moderate means do ourselves when we let the vices of envy and hatred enter deep into our own natures.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The most successful politician is he who says what the people are thinking most often in the loudest voice.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "For unflagging interest and enjoyment, a household of children, if things go reasonably well, certainly all other forms of success and achievement lose their importance by comparison.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "No great intellectual thing was ever done by great effort.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "No people is wholly civilized where a distinction is drawn between stealing an office and stealing a purse.",
      "description": "26th U.S. President",
      "author": "Theodore Roosevelt"
    }
  ],
  "assets": {
    "audio": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\audio.mp3",
    "avatar": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\author.png",
    "background": "C:\\Users\\licav\\Desktop\\Dev\\quotes-creator\\content\\background.png"
  },
  "exportPath": "C:\\Users\\licav\\Desktop"
}
